{
    "Language": "English",
    "Title": "Encuentre Pesticidas Cercanos",
    "NOI": "Avisos de Intención",
    "SeeAll": "Ver Todo",
    "Home": "HOGAR",
    "Resources": "RECURSOS",
    "NOIS": "NOIS",

    "Community Voices": "Voces de la Comunidad",
    "CommunityUser1": "Quiero que me digan cuándo y cómo protegerse, así no dejamos salir a los niños. Pero deben de saber que yo trabajo con personas que no saben leer o escribir. Yo también quiero saber cómo los pesticidas afectan a los niños, porque me preocupa que el hijo de mi hermana tenga problemas de desarrollo por los pesticidas.",
    "CommunityUser2": "Qué tipo de pesticida van a poner, porque no nomás precisamente queremos que nos avisen cuando van a poner un peticida. No. Queremos que sea general, que cualquier tipo de pesticida, sea bueno o sea malo, avisen.",
    "CommunityUser3": "Hace 17 años que vivo en Nyeland Acres y desde que llegué trabajo en el campo. Creo que es muy importante un sistema de notificación que nos diga qué químicos se utilizan porque no sé qué químicos usan donde andamos trabajando y siempre se huelen.",

    "NOISearch": "Avisos de Intención Buscar",
    "Filters": "Filtros",
    "Select County": "Seleccionar Condado",
    "Address": "Dirección",
    "Coverage": "Cobertura",
    "Fumigant label": "Fumigante",

    "Set Radius": "Establecer Radio",

    "Date/Distance": "Ordenar por",
    "Most Recent": "Más reciente",
    "Least Recent": "Menos reciente",
    "Closest": "Mas cercano",
    "Furthest": "Más lejos",
    "Start Date": "Fecha de inicio",
    "End Date": "Fecha final",

    "Fumigant": "Fumigante de Suelo",

    "acres": "hectáreas",
    "miles": "millas",
    "County": "Condado",
    "Aerial": "Aéreo",
    "Ground": "Suelo",
    "Aerial/Ground": "Aéreo/Suelo",
    "Applicant Type": "Tipo de Solicitante",

    "Tooltip Distance": "Distancia desde la ubicación actual",
    "Tooltip Time/Date": "Hora y fecha",
    "Tooltip Application": "Método de aplicación",

    "No NOIs": "No se encontraron avisos de intención",

    "What To Do": "Qué hacer en caso de exposición a pesticidas",
    "At Home": "En casa",
    "Leave": "¡Abandone el área inmediatamente!",
    "Close": "Cierra las ventanas y apaga el aire acondicionado o la calefacción.",
    "Leave the area": "Abandone el área inmediatamente o llame al 911 si se siente demasiado enfermo para conducir.",
    "Change": "Cámbiese la ropa contaminada y dúchese con agua tibia y jabón.",
    "If you think": "Si cree que su ropa fue atacada por pesticidas, póngala en una bolsa de papel, luego séllela dentro de una bolsa de plástico para probarla. De lo contrario, lávelos por separado de otras prendas.",
    "Warn": "Advierte a tus vecinos",
    "Call": "Llamar por ayuda",
    "Ill": "Si se siente gravemente enfermo, llame al 911. De lo contrario, llame a su",
    "Commissioner": "Comisionado de Agricultura del Condado",
    "Doctor": "Ver a un doctor",
    "Symptoms": "Si experimenta algún síntoma de exposición a pesticidas, consulte a un médico de inmediato.",
    "Report": "Reportar incidente con pesticidas",
    "Record": "Grabar todo",
    "Write": "Anota todos los detalles de la exposición antes de que olvides algo.",
    "Organize": "Organiza tu comunidad",
    "Talk": "Hable con otras personas que puedan haber estado expuestas y dígales que también informen su exposición. ¡Presione a las agencias locales para asegurarse de que su caso sea tratado! Llame a las organizaciones comunitarias locales para obtener ayuda.",
    "At Work": "En el trabajo",
    "Supervisor": "¡Dile a tu supervisor inmediatamente!",
    "Experience": "Si experimenta algún síntoma de exposición a pesticidas. Su empleador tiene que proporcionarle transporte para llevarlo al médico de inmediato.",
    "Ask": "Pregunta a tu supervisor o empleador",
    "Which Pesticide": "A qué pesticida estuvo expuesto y dígaselo al médico.",
    "Don't Pay": "No tienes que pagar",
    "Exposed": "Para cualquier atención médica por enfermedad causada por pesticidas si estuvo expuesto a pesticidas en el trabajo.",
    "Remember": "¡Recordar!",
    "Illegal": "Es ilegal despedir a los trabajadores por reportar la deriva de pesticidas o por buscar atención médica si se exponen a pesticidas.",
    "Help": "Si necesitas ayuda",
    "Community Support": "Llame a una organización de apoyo comunitario oa un líder local.",

    "Drift": "Informe la deriva de pesticidas y la exposición a pesticidas cada vez que suceda. Siga los enlaces para informar incidentes en los condados de",
    "Counties": ".",
    "and": "",

    "Pesticide Exposure Guide": "Guía de Exposición a Pesticidas",
    "San Joaquin Valley": "El Valle de San Joaquín y Inland Empire",
    "California Coast": "La región costera de California",

    "Text": "Envía un mensaje de texto \"SUSCRIBE STANISLAUS\" a",
    "English": "Inglés",
    "Spanish": "Español",
    "Real Time": "Para Notificaciones en Tiempo Real",

    "Emergency": "Emergencia",
    "Call 911": "Llame al 911 para obtener ayuda", 
    "Enter Address": "Ingresar dirección",

    "Cookie": "NA",
    "Accept": "NA",
    "Decline": "NA"
}
